[
  "calendar",
  "table-editor-obsidian",
  "obsidian-advanced-new-file",
  "oz-clear-unused-images",
  "update-time-on-edit",
  "sliding-panes-obsidian",
  "cycle-through-panes",
  "obsidian-show-file-path",
  "remotely-save",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-mkdocs-publisher",
  "obsidian-plugin-toc",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-format-code",
  "obsidian-plugin-prettier"
]